/* Full dataset is from https://github.com/fate233/toutiao-text-classfication-dataset */;
CREATE DATABASE IF NOT EXISTS `toutiao`;
USE `toutiao`;
DROP TABLE IF EXISTS `train`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `train` (
  `id` bigint(20) NOT NULL,
  `class_id` int(3) NOT NULL,
  `class_name` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `news_title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `news_keywords` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `train`
--

LOCK TABLES `train` WRITE;
/*!40000 ALTER TABLE `train` DISABLE KEYS */;
INSERT INTO `train` VALUES (6551700932705387022,1,'news_culture','京城最值得你来场文化之旅的博物馆','保利集团,马未都,中国科学技术馆,博物馆,新中国');
INSERT INTO `train` VALUES (6552368441838272771,1,'news_culture','发酵床的垫料种类有哪些？哪种更好？','');
INSERT INTO `train` VALUES (6552407965343678723,1,'news_culture','上联：黄山黄河黄皮肤黄土高原。怎么对下联？','');
INSERT INTO `train` VALUES (6552332417753940238,1,'news_culture','林徽因什么理由拒绝了徐志摩而选择梁思成为终身伴侣？','');
INSERT INTO `train` VALUES (6552475601595269390,1,'news_culture','黄杨木是什么树？','');
INSERT INTO `train` VALUES (6552387648126714125,1,'news_culture','上联：草根登上星光道，怎么对下联？','');
INSERT INTO `train` VALUES (6552271725814350087,1,'news_culture','什么是超写实绘画？','');
INSERT INTO `train` VALUES (6552452982015787268,1,'news_culture','松涛听雨莺婉转，下联？','');
INSERT INTO `train` VALUES (6552400379030536455,1,'news_culture','上联：老子骑牛读书，下联怎么对？','');
INSERT INTO `train` VALUES (6552339283632455939,1,'news_culture','上联：山水醉人何须酒。如何对下联？','');
INSERT INTO `train` VALUES (6552387367334838792,1,'news_culture','国画山水，如何读懂山水画','林风眠,黄海归来步步云,秋山图,计白当黑,山水画,江山万里图,张大千,巫峡清秋图,活眼,山雨欲来图');
INSERT INTO `train` VALUES (6552314684383429128,1,'news_culture','一元硬币是这种，现在价值24000元，找找看！','牡丹,收藏价值');
INSERT INTO `train` VALUES (6552128476109865229,1,'news_culture','有哪些让人感动的语句呢？','');
INSERT INTO `train` VALUES (6552447749072093453,1,'news_culture','上联，绿竹引清风，如何对下联？','');
INSERT INTO `train` VALUES (6552301380562846215,1,'news_culture','赵宁安作品欣赏','叶浅予,田世光,李苦禅,花鸟画,中央美术学院');
INSERT INTO `train` VALUES (6552263394420850951,1,'news_culture','夕阳无语燕归愁，如何接下句？','');
INSERT INTO `train` VALUES (6552290314294395139,1,'news_culture','上联：山水醉人何须酒。如何对下联？','');
INSERT INTO `train` VALUES (6552462208314376462,1,'news_culture','上联：上班为下班，如何对下联？','');
INSERT INTO `train` VALUES (6552311866947797262,1,'news_culture','下联:夕陽西下已黄昏。上联是什麽？','');
INSERT INTO `train` VALUES (6552466638304707079,1,'news_culture','初夏方好，小荷初露，一起来读那些美不胜收的咏荷经典诗词','荷花,西湖,金粟词话,采莲女,念奴娇·赤壁怀古,林逋,荷叶');
INSERT INTO `train` VALUES (6552431613437805063,2,'news_entertainment','谢娜为李浩菲澄清网络谣言，之后她的两个行为给自己加分','佟丽娅,网络谣言,快乐大本营,李浩菲,谢娜,观众们');
INSERT INTO `train` VALUES (6552320560913711629,2,'news_entertainment','谢娜曾为他与主办方撕破脸！谢娜复出快本！他第一个到场支持！','汪涵,火星情报局,杨迪,主办方,谢娜,刘维');
INSERT INTO `train` VALUES (6552390546051039747,2,'news_entertainment','中国网红竟红到美国？不多说了，连小编都心动了','飞纱,新娘,脱口秀,中国网,婚礼');
INSERT INTO `train` VALUES (6552150358678831624,2,'news_entertainment','赵丽颖很久没有登上微博热搜了，但你们别急，她只是在憋大招而已','陆贞传奇,大红大紫,楚乔传,微博热搜,赵丽颖,花千骨,迪丽热巴,Angelababy');
INSERT INTO `train` VALUES (6552408585177924099,2,'news_entertainment','因戴一个眼镜更改变气质的6大娱乐圈明星，你最喜欢哪一个','戴上眼镜,刘德华,张翰,远大前程,杜志国,刘亦菲');
INSERT INTO `train` VALUES (6552147830184608263,2,'news_entertainment','后来的我们，抢先看','电影院,前任3,刘若英,张一白,田壮壮');
INSERT INTO `train` VALUES (6552472345548685837,2,'news_entertainment','超级英雄演员颜值身材排名，钢铁侠进不了前5，第一名很意外','金刚狼3,休·杰克曼,神奇女侠,绯红女巫,超人,金刚狼');
INSERT INTO `train` VALUES (6552385284682547716,2,'news_entertainment','《无限歌谣季》热播 张绍刚毛不易组合似“父子”','张绍刚,新组合,腾讯视频,无限歌谣季,毛不易,父子');
INSERT INTO `train` VALUES (6552364464715334151,2,'news_entertainment','张靓颖透露右耳已经间歇性失聪10年，这些年她都是怎么过来的啊','中岛美嘉,滨崎步,张靓颖,演唱会,林子祥');
INSERT INTO `train` VALUES (6552310157706002702,2,'news_entertainment','成龙改口决定不裸捐了，20亿财产给儿子一半，你怎么看？','');
INSERT INTO `train` VALUES (6552286735408038403,2,'news_entertainment','五大“出轨“女明星，最后一个你们肯定不知道！','王全安,张柏芝,张雨绮,吴卓林,谢霆锋');
INSERT INTO `train` VALUES (6552269871697101315,2,'news_entertainment','认真搞笑的男人最帅！大张伟不张嘴就是美男子之最！蜜汁好看~','天天向上,毒鸡汤,大张伟,美男子,综艺,我去上学了,百变大咖秀');
INSERT INTO `train` VALUES (6552418723179790856,2,'news_entertainment','谢娜三喜临门，何炅送祝福，吴昕送祝福，只有沈梦辰不一样','杜海涛,谢娜,何炅,沈梦辰,吴昕,快本');
INSERT INTO `train` VALUES (6552283654494617859,2,'news_entertainment','如何评价赵丽颖？','');
INSERT INTO `train` VALUES (6552453686398812423,2,'news_entertainment','有哪些偏冷门的歌曲推荐？','');
INSERT INTO `train` VALUES (6552383324696871427,2,'news_entertainment','“整容狂人”的审美，恕欣赏不来','高富帅,阿尔维斯,颜值,吴彦祖,罗德里戈');
INSERT INTO `train` VALUES (6552390851157295629,2,'news_entertainment','杨幂景甜徐冬冬唐嫣 不好好穿衣却美的有趣又撩人','杨幂,徐冬冬,背带裙,大唐荣耀,唐嫣,景甜');
INSERT INTO `train` VALUES (6552445894711575043,2,'news_entertainment','吴卓林：你父母固然有责任，但最大的责任还是在于你自己！','孤儿院,吴卓林,小龙女,加拿大');
INSERT INTO `train` VALUES (6552351831668818435,2,'news_entertainment','《天乩战之白蛇传说》赵雅芝和杨紫饰演母女会擦出什么样的火花？','欢乐颂,西王母,老戏骨,赵雅芝,杨紫,刘嘉玲,新白娘子传奇');
INSERT INTO `train` VALUES (6552474018920792580,2,'news_entertainment','他是最帅反派专业户，演《古惑仔》大火，今病魔缠身可怜无人识！','浩南哥,黄秋生,龙虎风云,东陵大盗,爱恋狂潮,李子雄,锣鼓巷,古惑仔,学校风云,郑伊健,张耀扬,监狱风云,无间道2');
INSERT INTO `train` VALUES (6552309039697494532,3,'news_sports','亚洲杯夺冠赔率：日本、伊朗领衔 中国竟与泰国并列','土库曼斯坦,乌兹别克斯坦,亚洲杯,赔率,小组赛');
INSERT INTO `train` VALUES (6552477789642031623,3,'news_sports','9轮4球本土射手仅次武磊 黄紫昌要抢最强U23头衔','黄紫昌,武磊,卡佩罗,惠家康,韦世豪');
INSERT INTO `train` VALUES (6552495859798376712,3,'news_sports','如果今年勇士夺冠，下赛季詹姆斯何去何从？','');
INSERT INTO `train` VALUES (6552202204621570574,3,'news_sports','超级替补！科斯塔本赛季替补出场贡献7次助攻','替补出场,助攻,科斯塔,赫迪拉,博洛尼亚');
INSERT INTO `train` VALUES (6552409639911162381,3,'news_sports','骑士6天里发生了啥？从首轮抢七到次轮3-0猛龙','骑士,半决赛,猛龙,德罗赞,乐福');
INSERT INTO `train` VALUES (6552470008188895491,3,'news_sports','如果朗多进入转会市场，哪些球队适合他？','');
INSERT INTO `train` VALUES (6552316209847599367,3,'news_sports','詹姆斯G3决杀，你怎么看？','');
INSERT INTO `train` VALUES (6552295807171691022,3,'news_sports','大魔王带头唱歌！火箭这像是打季后赛？爵士神帅这话已提前投降了','PJ-塔克,斯奈德,大魔王,火箭,爵士');
INSERT INTO `train` VALUES (6552452056043487748,3,'news_sports','马夏尔要去切尔西？可以商量，不过穆里尼奥的要价是4000万加威廉','威廉,曼联,穆里尼奥,布莱顿,马夏尔');
INSERT INTO `train` VALUES (6552287279061139972,3,'news_sports','利希施泰纳宣布赛季结束后离队：我需要新的挑战','尤文,博洛尼亚,施泰纳,利希施泰纳,拉齐奥');
INSERT INTO `train` VALUES (6552325997813825805,3,'news_sports','怎么样看待大连一方在中超联赛第九轮取得的赛季首胜？','');
INSERT INTO `train` VALUES (6552468503452975630,3,'news_sports','科勒·卡戴珊与男友TT共进午餐，曾在他怀孕期间偷腥的渣男被原','NBA,科勒,卡戴珊,四季酒店,克利夫兰骑士队');
INSERT INTO `train` VALUES (6552312104492204301,3,'news_sports','作为央视体育体育频道，CCTV5一到周末就直播马拉松你怎么看？','');
INSERT INTO `train` VALUES (6552332687678374151,3,'news_sports','如果2018骑士夺冠，詹姆斯这个冠军的含金量有多大？','');
INSERT INTO `train` VALUES (6552466727995703815,3,'news_sports','昔日中超金靴半场独造6球虐爆辽足 华夏送走他后悔吗？','阿洛,阿洛伊西奥,华夏幸福,埃尔纳内斯,穆里奇');
INSERT INTO `train` VALUES (6552416247298916612,3,'news_sports','NBA历史排名前十都有谁？','');
INSERT INTO `train` VALUES (6552354211424633352,3,'news_sports','你希望利物浦赢得欧冠吗？巴萨主帅巴尔韦德的回答耐人寻味','双冠王,欧冠赛场,贝里索,巴尔韦德,欧冠冠军');
INSERT INTO `train` VALUES (6552314862163198471,3,'news_sports','绝杀！詹姆斯38+7再创传奇一刻，两护法创另类神迹更功不可没','猛龙,詹姆斯,伊巴卡,德罗赞,科沃尔');
INSERT INTO `train` VALUES (6552304431164031502,3,'news_sports','再现绝杀！今天的老詹怎么吹','德罗赞,詹姆斯');
INSERT INTO `train` VALUES (6552404265724281357,3,'news_sports','拜仁3比1逆转科隆，J罗现世界级做饼','J罗,科隆,拜仁,假动作,托利索');
INSERT INTO `train` VALUES (6552375446955098627,4,'news_finance','法治聚焦｜多部门联合发文规范民间借贷，严厉打击暴力催收','金融,民间借贷,法治');
INSERT INTO `train` VALUES (6552249357389791758,4,'news_finance','中国最独特的公司，温氏究竟厉害在哪里？','互联网企业,养猪,分布式,家庭农场,新兴县,温氏集团,温北英,可口可乐,技术创新,周其仁,农业');
INSERT INTO `train` VALUES (6552392199802192391,4,'news_finance','投P2P本金加12%利息全打水漂 后来我开始研究贷款','信用卡,股票,银行,P2P,利息,余额宝');
INSERT INTO `train` VALUES (6552423505156112899,4,'news_finance','5月31号前，企业需完成汇算清缴工作，会计注意这5个细节问题','汇算清缴,纳税人,残疾人,汇总纳税企业,企业所得税税款');
INSERT INTO `train` VALUES (6552393713924964872,4,'news_finance','下周一（5.7日）手上持有这些股的要小心','股权解禁,新五丰,鲁阳节能,解禁,大小非');
INSERT INTO `train` VALUES (6552284551496859908,4,'news_finance','5万元资金，该做什么行业？','');
INSERT INTO `train` VALUES (6552465616924574222,4,'news_finance','信用卡账单免息期与最长50天免息还款技巧大全！','还款日,账单日,还款,信用卡,免息期');
INSERT INTO `train` VALUES (6552379453605937422,4,'news_finance','美增加关税，为何人民币不降反升？','');
INSERT INTO `train` VALUES (6552381513936142862,4,'news_finance','冯天睿：5.6千三大关何以告破 黄金原油下周一操作建议','心静如水,大阳线,MACD,操作,黄金,原油');
INSERT INTO `train` VALUES (6552128165496488456,4,'news_finance','报名｜界面资本论坛热点前瞻：各界共议“创造可持续价值”','海兰信,安永,中国企业,上海电气,一带一路,交通银行,创造可持续价值,上市,华建集团,阿里巴巴,国药控股');
INSERT INTO `train` VALUES (6552367589337596174,4,'news_finance','2017年的巴菲特股东大会有哪些看点？','');
INSERT INTO `train` VALUES (6552171081761817091,4,'news_finance','巴菲特：美国人生活会越来越好 比洛克菲勒都要过得好','美国,金融界,巴菲特,民主党,洛克菲勒');
INSERT INTO `train` VALUES (6552135862929326600,4,'news_finance','践行“军民融合”，助力“一带一路”','中国电子信息产业集团,电子对抗,美亚柏科,雷科防务,华力创通,中国电子,旋极信息,军民融合,民营企业,中国电子科技集团公司');
INSERT INTO `train` VALUES (6552348488141636099,4,'news_finance','重磅：“5050”计划打造全国人才生态最优区 “国际滨”蓄势待发','5050计划,高新区,创新创业,阿里巴巴,滨江,杭州市');
INSERT INTO `train` VALUES (6552493681381736963,4,'news_finance','不仅首季业绩持续高增长，这些股中期业绩仍可期','季度业绩,业绩预告,华帝股份,上证指数,净利润增幅,业绩增长,高增长,有色金属');
INSERT INTO `train` VALUES (6552479093923774734,4,'news_finance','目前有35万存款，怎样在短期之内翻倍？','');
INSERT INTO `train` VALUES (6552387539792036360,4,'news_finance','中兴通讯：关于重大事项进展公告','中兴通讯,BIS,中兴通讯股份有限公司');
INSERT INTO `train` VALUES (6552474712801280520,4,'news_finance','好好把握比特币的调整 每次都是机会','巴菲特,虚拟货币,伯克希尔哈撒韦公司,伯克希尔哈撒韦,比特币');
INSERT INTO `train` VALUES (6552356541591192067,4,'news_finance','寻找地产界“最强大脑”——中国房企2018年度CFO评选启幕','中国房地产,最强大脑,超级CFO,房地产行业,房地产');
INSERT INTO `train` VALUES (6552451858437243395,4,'news_finance','独角兽药明康德周二上市，但一季报净利已现业绩下滑','巨人网络,药明康德,分众传媒,招股书,独角兽企业');
INSERT INTO `train` VALUES (6552303945463628301,6,'news_house','杭州哪里还有“1万+”的新房？优先选择哪一个？','摇号,未来科技城,阳光城,小高层,酒店式公寓');
INSERT INTO `train` VALUES (6552357571120857607,6,'news_house','三明贵溪洋拟建服务型公寓，共300多套！附市区5月份二手房价','徐碧街道,宏图花园,城乡规划局,村民委员会,二手房');
INSERT INTO `train` VALUES (6552472831328780803,6,'news_house','互联侃谈：霍官泰和他的楼花，房地产的行业，到底有多深？','期房,何鸿燊,分层产权制度,霍官泰,楼花');
INSERT INTO `train` VALUES (6552418506741121544,6,'news_house','山东最新17市的房价出炉了！快看，你家房价的走向！是真高！','房价,山东省第一季度薪酬表,二手房价格行政区二手房,山东,二手房');
INSERT INTO `train` VALUES (6552413070562427144,6,'news_house','物业公司的服务水准非常烂，该怎么解决？','');
INSERT INTO `train` VALUES (6552300361216950531,6,'news_house','实行房产税和遗产税之后小产权房怎么办？','');
INSERT INTO `train` VALUES (6552327554336817678,6,'news_house','成都摇号选房·天立世纪华府——彭州清水均价5476，不是投资处','都江堰,彭州,楼盘,天立世纪华府,㎡三室两厅两卫户型');
INSERT INTO `train` VALUES (6552296976585589251,6,'news_house','「头条」2018-金色里程，最新详情解析！马鞍山当涂住宅！','当涂,城市发展规划,金色里程,马鞍山,当涂县,马鞍山市');
INSERT INTO `train` VALUES (6552301698050687501,6,'news_house','瞭望刊文：房地产税改革渐行渐近 还需突破四个阻力区','税改革,土地财政,产权房,胡光辉,瞭望,不动产,房地产税,税费');
INSERT INTO `train` VALUES (6552494403947069704,6,'news_house','四川巴中有哪些好的装修队？','');
INSERT INTO `train` VALUES (6551907587439198723,6,'news_house','房屋被征收方强拆，已过起诉时效，还有什么救济方法？','行政行为,诉讼时效,行政机关');
INSERT INTO `train` VALUES (6552272429509509389,6,'news_house','惠州惠阳13000一平的房子值得买吗？','');
INSERT INTO `train` VALUES (6552403967991611662,6,'news_house','铜梁的房价是多少？','');
INSERT INTO `train` VALUES (6552316609770291726,6,'news_house','售楼闺蜜告诉我，这几种户型的房子万万别买，后悔我家买错了','房价,户型,售楼,买房');
INSERT INTO `train` VALUES (6552397419261198606,6,'news_house','未来房价会跌到什么程度？','');
INSERT INTO `train` VALUES (6552387849344254222,6,'news_house','未来房价会跌到什么程度？','');
INSERT INTO `train` VALUES (6552295326462509575,6,'news_house','2018年的房价回是什么趋势？','房地产泡沫,海南岛,房价,大洗牌,房地产开发商');
INSERT INTO `train` VALUES (6552327314498126083,6,'news_house','五月份是买房的好时间吗？','');
INSERT INTO `train` VALUES (6552114549741322766,6,'news_house','火爆的楼市现状，刚需最后的上车机会？','保利新武昌,首套房,购房者,购房合同,利率上浮');
INSERT INTO `train` VALUES (6552236298344595982,6,'news_house','青岛这个区牛了！要建奥特莱斯、银座……还通地铁！','世茂,银座,高新区,奥特莱斯,青岛高新区,项目投资协议');
/*!40000 ALTER TABLE `train` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `train_processed`
--

DROP TABLE IF EXISTS `train_processed`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `train_processed` (
  `id` bigint(20) NOT NULL,
  `class_id` int(3) NOT NULL,
  `class_name` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `news_title` text COLLATE utf8_unicode_ci,
  `news_keywords` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `train_processed`
--

LOCK TABLES `train_processed` WRITE;
/*!40000 ALTER TABLE `train_processed` DISABLE KEYS */;
INSERT INTO `train_processed` VALUES (6551700932705387022,1,'news_culture','1,2,3,4,5,6,7,8,9,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','保利集团,马未都,中国科学技术馆,博物馆,新中国');
INSERT INTO `train_processed` VALUES (6552368441838272771,1,'news_culture','10,11,8,12,13,14,15,16,17,18,19,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552407965343678723,1,'news_culture','20,21,22,23,24,25,26,27,28,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552332417753940238,1,'news_culture','30,31,32,33,34,35,36,37,38,39,40,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552475601595269390,1,'news_culture','41,42,31,43,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552387648126714125,1,'news_culture','20,21,44,45,46,47,48,27,28,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552271725814350087,1,'news_culture','31,42,49,50,51,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552452982015787268,1,'news_culture','52,53,54,48,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552400379030536455,1,'news_culture','20,21,55,56,57,48,29,27,28,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552339283632455939,1,'news_culture','20,21,58,59,60,61,26,62,28,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552387367334838792,1,'news_culture','63,58,48,62,64,65,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','林风眠,黄海归来步步云,秋山图,计白当黑,山水画,江山万里图,张大千,巫峡清秋图,活眼,山雨欲来图');
INSERT INTO `train_processed` VALUES (6552314684383429128,1,'news_culture','66,67,42,68,48,69,70,71,72,48,73,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','牡丹,收藏价值');
INSERT INTO `train_processed` VALUES (6552128476109865229,1,'news_culture','14,15,75,76,77,8,78,79,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552447749072093453,1,'news_culture','20,48,80,81,82,48,62,28,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552301380562846215,1,'news_culture','83,84,85,86,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','叶浅予,田世光,李苦禅,花鸟画,中央美术学院');
INSERT INTO `train_processed` VALUES (6552263394420850951,1,'news_culture','87,88,89,48,62,90,91,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552290314294395139,1,'news_culture','20,21,58,59,60,61,26,62,28,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552462208314376462,1,'news_culture','20,21,92,39,93,48,62,28,29,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552311866947797262,1,'news_culture','29,94,95,96,97,98,26,20,42,99,100,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552466638304707079,1,'news_culture','101,102,48,103,104,48,105,106,107,108,109,8,110,111,112,113,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','荷花,西湖,金粟词话,采莲女,念奴娇·赤壁怀古,林逋,荷叶');
INSERT INTO `train_processed` VALUES (6552431613437805063,2,'news_entertainment','114,39,115,116,117,118,48,119,120,8,121,122,123,124,125,126,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','佟丽娅,网络谣言,快乐大本营,李浩菲,谢娜,观众们');
INSERT INTO `train_processed` VALUES (6552320560913711629,2,'news_entertainment','114,127,39,128,129,130,131,74,114,132,133,74,128,134,135,136,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','汪涵,火星情报局,杨迪,主办方,谢娜,刘维');
INSERT INTO `train_processed` VALUES (6552390546051039747,2,'news_entertainment','137,138,139,140,16,141,142,34,48,143,144,145,34,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','飞纱,新娘,脱口秀,中国网,婚礼');
INSERT INTO `train_processed` VALUES (6552150358678831624,2,'news_entertainment','146,147,14,45,148,149,34,48,150,151,152,48,120,153,154,155,156,157,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','陆贞传奇,大红大紫,楚乔传,微博热搜,赵丽颖,花千骨,迪丽热巴,Angelababy');
INSERT INTO `train_processed` VALUES (6552408585177924099,2,'news_entertainment','158,159,160,161,162,163,8,164,165,166,167,48,4,2,168,17,159,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','戴上眼镜,刘德华,张翰,远大前程,杜志国,刘亦菲');
INSERT INTO `train_processed` VALUES (6552147830184608263,2,'news_entertainment','169,8,170,48,171,172,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','电影院,前任3,刘若英,张一白,田壮壮');
INSERT INTO `train_processed` VALUES (6552472345548685837,2,'news_entertainment','173,174,175,176,177,178,48,179,180,181,182,183,48,184,185,186,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','金刚狼3,休·杰克曼,神奇女侠,绯红女巫,超人,金刚狼');
INSERT INTO `train_processed` VALUES (6552385284682547716,2,'news_entertainment','187,188,189,190,191,192,193,194,195,196,197,198,199,200,201,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','张绍刚,新组合,腾讯视频,无限歌谣季,毛不易,父子');
INSERT INTO `train_processed` VALUES (6552364464715334151,2,'news_entertainment','202,203,204,205,206,207,208,209,48,210,209,120,144,42,27,211,8,212,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','中岛美嘉,滨崎步,张靓颖,演唱会,林子祥');
INSERT INTO `train_processed` VALUES (6552310157706002702,2,'news_entertainment','213,214,215,216,217,34,48,218,219,220,123,221,222,48,4,27,172,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552286735408038403,2,'news_entertainment','223,199,224,199,225,48,226,159,151,227,228,229,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','王全安,张柏芝,张雨绮,吴卓林,谢霆锋');
INSERT INTO `train_processed` VALUES (6552269871697101315,2,'news_entertainment','230,231,8,232,233,74,234,228,235,236,237,238,2,74,239,240,241,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','天天向上,毒鸡汤,大张伟,美男子,综艺,我去上学了,百变大咖秀');
INSERT INTO `train_processed` VALUES (6552418723179790856,2,'news_entertainment','114,242,243,48,244,245,48,246,245,48,247,248,228,249,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','杜海涛,谢娜,何炅,沈梦辰,吴昕,快本');
INSERT INTO `train_processed` VALUES (6552283654494617859,2,'news_entertainment','62,250,146,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552453686398812423,2,'news_entertainment','14,15,251,252,8,253,254,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552383324696871427,2,'news_entertainment','199,255,256,201,8,257,48,258,86,228,259,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','高富帅,阿尔维斯,颜值,吴彦祖,罗德里戈');
INSERT INTO `train_processed` VALUES (6552390851157295629,2,'news_entertainment','260,261,262,263,264,193,228,265,266,267,268,269,270,271,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','杨幂,徐冬冬,背带裙,大唐荣耀,唐嫣,景甜');
INSERT INTO `train_processed` VALUES (6552445894711575043,2,'news_entertainment','272,21,4,273,274,14,275,48,150,276,8,275,277,278,4,124,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','孤儿院,吴卓林,小龙女,加拿大');
INSERT INTO `train_processed` VALUES (6552351831668818435,2,'news_entertainment','187,279,280,238,281,142,191,282,283,284,285,286,287,288,289,290,291,8,292,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','欢乐颂,西王母,老戏骨,赵雅芝,杨紫,刘嘉玲,新白娘子传奇');
INSERT INTO `train_processed` VALUES (6552474018920792580,2,'news_entertainment','128,42,233,293,294,48,295,187,296,191,297,48,298,299,300,301,302,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','浩南哥,黄秋生,龙虎风云,东陵大盗,爱恋狂潮,李子雄,锣鼓巷,古惑仔,学校风云,郑伊健,张耀扬,监狱风云,无间道2');
INSERT INTO `train_processed` VALUES (6552309039697494532,3,'news_sports','303,304,305,21,306,307,308,309,193,137,310,129,311,312,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','土库曼斯坦,乌兹别克斯坦,亚洲杯,赔率,小组赛');
INSERT INTO `train_processed` VALUES (6552477789642031623,3,'news_sports','313,314,315,316,317,318,319,320,193,321,322,323,324,325,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','黄紫昌,武磊,卡佩罗,惠家康,韦世豪');
INSERT INTO `train_processed` VALUES (6552495859798376712,3,'news_sports','326,327,328,304,48,329,330,331,332,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552202204621570574,3,'news_sports','173,333,74,334,335,333,336,337,338,339,340,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','替补出场,助攻,科斯塔,赫迪拉,博洛尼亚');
INSERT INTO `train_processed` VALUES (6552409639911162381,3,'news_sports','341,164,342,343,34,344,16,345,346,347,339,314,348,349,350,351,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','骑士,半决赛,猛龙,德罗赞,乐福');
INSERT INTO `train_processed` VALUES (6552470008188895491,3,'news_sports','326,352,353,354,355,356,48,15,357,358,128,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552316209847599367,3,'news_sports','331,359,360,48,4,27,172,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552295807171691022,3,'news_sports','165,361,362,363,74,364,365,366,367,368,16,369,370,371,97,372,373,34,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','PJ-塔克,斯奈德,大魔王,火箭,爵士');
INSERT INTO `train_processed` VALUES (6552452056043487748,3,'news_sports','374,375,376,16,377,378,48,379,380,8,381,42,382,383,384,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','威廉,曼联,穆里尼奥,布莱顿,马夏尔');
INSERT INTO `train_processed` VALUES (6552287279061139972,3,'news_sports','385,386,387,330,388,389,390,21,391,392,393,8,394,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','尤文,博洛尼亚,施泰纳,利希施泰纳,拉齐奥');
INSERT INTO `train_processed` VALUES (6552325997813825805,3,'news_sports','395,396,397,398,154,399,400,401,8,330,402,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552468503452975630,3,'news_sports','403,404,405,406,129,407,408,409,48,127,154,128,410,411,412,8,413,414,415,416,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','NBA,科勒,卡戴珊,四季酒店,克利夫兰骑士队');
INSERT INTO `train_processed` VALUES (6552312104492204301,3,'news_sports','417,418,419,420,48,421,422,423,424,425,426,4,27,172,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552332687678374151,3,'news_sports','326,427,341,304,48,331,428,429,8,430,14,353,165,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552466727995703815,3,'news_sports','431,432,433,434,435,164,436,437,193,438,439,128,440,441,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','阿洛,阿洛伊西奥,华夏幸福,埃尔纳内斯,穆里奇');
INSERT INTO `train_processed` VALUES (6552416247298916612,3,'news_sports','442,443,178,444,14,445,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552354211424633352,3,'news_sports','4,446,447,448,449,441,16,450,451,452,453,8,454,455,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','双冠王,欧冠赛场,贝里索,巴尔韦德,欧冠冠军');
INSERT INTO `train_processed` VALUES (6552314862163198471,3,'news_sports','456,74,331,457,458,338,459,460,461,48,462,463,464,465,466,161,467,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','猛龙,詹姆斯,伊巴卡,德罗赞,科沃尔');
INSERT INTO `train_processed` VALUES (6552304431164031502,3,'news_sports','468,456,74,469,8,470,471,27,472,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','德罗赞,詹姆斯');
INSERT INTO `train_processed` VALUES (6552404265724281357,3,'news_sports','473,348,474,475,476,477,48,478,479,480,481,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','J罗,科隆,拜仁,假动作,托利索');
INSERT INTO `train_processed` VALUES (6552375446955098627,4,'news_finance','482,483,484,353,485,486,487,488,489,490,48,491,492,493,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','金融,民间借贷,法治');
INSERT INTO `train_processed` VALUES (6552249357389791758,4,'news_finance','137,2,494,8,495,48,496,497,498,154,499,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','互联网企业,养猪,分布式,家庭农场,新兴县,温氏集团,温北英,可口可乐,技术创新,周其仁,农业');
INSERT INTO `train_processed` VALUES (6552392199802192391,4,'news_finance','500,501,502,125,503,504,505,506,193,169,391,507,508,509,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','信用卡,股票,银行,P2P,利息,余额宝');
INSERT INTO `train_processed` VALUES (6552423505156112899,4,'news_finance','183,510,511,512,182,48,513,514,515,516,517,518,48,519,520,365,183,521,522,523,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','汇算清缴,纳税人,残疾人,汇总纳税企业,企业所得税税款');
INSERT INTO `train_processed` VALUES (6552393713924964872,4,'news_finance','524,525,526,527,528,529,530,210,531,8,532,533,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','股权解禁,新五丰,鲁阳节能,解禁,大小非');
INSERT INTO `train_processed` VALUES (6552284551496859908,4,'news_finance','183,534,535,48,536,537,31,538,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552465616924574222,4,'news_finance','539,540,541,129,542,543,544,545,546,547,548,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','还款日,账单日,还款,信用卡,免息期');
INSERT INTO `train_processed` VALUES (6552379453605937422,4,'news_finance','549,550,551,48,552,553,554,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552381513936142862,4,'news_finance','555,556,21,557,558,559,560,561,193,562,563,524,564,565,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','心静如水,大阳线,MACD,操作,黄金,原油');
INSERT INTO `train_processed` VALUES (6552128165496488456,4,'news_finance','566,484,567,568,569,570,571,21,572,573,199,574,575,576,70,201,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','海兰信,安永,中国企业,上海电气,一带一路,交通银行,创造可持续价值,上市,华建集团,阿里巴巴,国药控股');
INSERT INTO `train_processed` VALUES (6552367589337596174,4,'news_finance','577,209,8,578,579,14,15,580,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552171081761817091,4,'news_finance','578,21,140,76,581,288,582,583,193,474,584,144,532,585,586,583,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','美国,金融界,巴菲特,民主党,洛克菲勒');
INSERT INTO `train_processed` VALUES (6552135862929326600,4,'news_finance','587,199,588,589,201,48,590,199,591,592,201,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','中国电子信息产业集团,电子对抗,美亚柏科,雷科防务,华力创通,中国电子,旋极信息,军民融合,民营企业,中国电子科技集团公司');
INSERT INTO `train_processed` VALUES (6552348488141636099,4,'news_finance','593,21,199,594,201,595,596,597,598,599,600,601,193,199,602,603,201,604,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','5050计划,高新区,创新创业,阿里巴巴,滨江,杭州市');
INSERT INTO `train_processed` VALUES (6552493681381736963,4,'news_finance','605,606,607,576,608,609,48,210,531,610,607,611,612,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','季度业绩,业绩预告,华帝股份,上证指数,净利润增幅,业绩增长,高增长,有色金属');
INSERT INTO `train_processed` VALUES (6552479093923774734,4,'news_finance','613,14,614,615,616,48,617,154,618,619,620,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552387539792036360,4,'news_finance','621,21,622,623,624,625,626,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','中兴通讯,BIS,中兴通讯股份有限公司');
INSERT INTO `train_processed` VALUES (6552474712801280520,4,'news_finance','265,627,628,629,8,630,193,631,144,42,632,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','巴菲特,虚拟货币,伯克希尔哈撒韦公司,伯克希尔哈撒韦,比特币');
INSERT INTO `train_processed` VALUES (6552356541591192067,4,'news_finance','633,634,199,323,635,201,636,636,137,637,427,638,639,640,641,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','中国房地产,最强大脑,超级CFO,房地产行业,房地产');
INSERT INTO `train_processed` VALUES (6552451858437243395,4,'news_finance','642,643,644,645,646,48,150,105,647,648,649,607,650,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','巨人网络,药明康德,分众传媒,招股书,独角兽企业');
INSERT INTO `train_processed` VALUES (6552303945463628301,6,'news_house','651,499,652,199,475,615,458,201,8,653,16,654,17,159,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','摇号,未来科技城,阳光城,小高层,酒店式公寓');
INSERT INTO `train_processed` VALUES (6552357571120857607,6,'news_house','655,656,657,658,659,660,48,661,662,663,74,664,665,183,666,667,668,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','徐碧街道,宏图花园,城乡规划局,村民委员会,二手房');
INSERT INTO `train_processed` VALUES (6552472831328780803,6,'news_house','669,670,21,671,672,128,8,673,48,674,8,538,48,675,676,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','期房,何鸿燊,分层产权制度,霍官泰,楼花');
INSERT INTO `train_processed` VALUES (6552418506741121544,6,'news_house','677,678,679,680,8,681,682,34,74,683,172,48,684,681,8,685,74,42,686,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','房价,山东省第一季度薪酬表,二手房价格行政区二手房,山东,二手房');
INSERT INTO `train_processed` VALUES (6552413070562427144,6,'news_house','687,8,688,689,690,691,48,536,27,692,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552300361216950531,6,'news_house','693,694,283,695,119,696,697,698,699,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552327554336817678,6,'news_house','700,701,702,404,703,704,705,636,636,706,707,708,709,48,710,711,712,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','都江堰,彭州,楼盘,天立世纪华府,㎡三室两厅两卫户型');
INSERT INTO `train_processed` VALUES (6552296976585589251,6,'news_house','713,714,715,427,349,716,717,48,678,718,719,74,720,721,722,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','当涂,城市发展规划,金色里程,马鞍山,当涂县,马鞍山市');
INSERT INTO `train_processed` VALUES (6552301698050687501,6,'news_house','723,724,21,674,725,726,727,728,193,729,514,730,731,732,601,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','税改革,土地财政,产权房,胡光辉,瞭望,不动产,房地产税,税费');
INSERT INTO `train_processed` VALUES (6552494403947069704,6,'news_house','733,734,14,15,583,8,735,736,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6551907587439198723,6,'news_house','737,415,738,739,740,48,741,742,743,48,652,31,744,745,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','行政行为,诉讼时效,行政机关');
INSERT INTO `train_processed` VALUES (6552272429509509389,6,'news_house','746,747,748,749,8,750,3,751,441,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552403967991611662,6,'news_house','752,8,681,42,753,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552316609770291726,6,'news_house','754,755,756,391,48,365,757,758,8,750,759,760,48,440,761,762,34,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','房价,户型,售楼,买房');
INSERT INTO `train_processed` VALUES (6552397419261198606,6,'news_house','763,681,288,764,765,31,766,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552387849344254222,6,'news_house','763,681,288,764,765,31,766,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552295326462509575,6,'news_house','427,209,8,681,767,31,768,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','房地产泡沫,海南岛,房价,大洗牌,房地产开发商');
INSERT INTO `train_processed` VALUES (6552327314498126083,6,'news_house','769,42,770,8,583,771,441,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','');
INSERT INTO `train_processed` VALUES (6552114549741322766,6,'news_house','772,8,773,774,48,775,226,8,776,632,16,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','保利新武昌,首套房,购房者,购房合同,利率上浮');
INSERT INTO `train_processed` VALUES (6552236298344595982,6,'news_house','777,428,778,34,74,532,779,780,307,781,782,782,783,784,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0','世茂,银座,高新区,奥特莱斯,青岛高新区,项目投资协议');
/*!40000 ALTER TABLE `train_processed` ENABLE KEYS */;
UNLOCK TABLES;

-- Dump completed on 2019-05-17  8:29:29
